<unk>
<pad>
<s>
</s>
,
.
the
to
of
and
a
that
I
in
is
you
it
&apos;s
we
And
this
&quot;
was
for
are
have
on
they
--
with
can
?
&apos;t
what
So
about
be
at
as
not
:
all
do
there
&apos;re
It
people
my
like
one
from
so
but
an
our
just
We
or
The
But
these
if
very
out
me
them
by
know
going
up
more
when
because
had
he
see
were
their
your
think
who
how
which
really
would
get
&apos;ve
us
&apos;m
You
has
world
time
here
This
then
into
actually
some
way
don
years
now
will
things
other
where
could
want
Now
go
been
They
make
said
something
than
right
no
first
those
much
two
also
got
thing
his
little
back
look
That
work
In
say
over
most
What
she
only
even
life
need
take
many
new
around
lot
kind
different
♫
There
good
&apos;ll
did
her
down
through
every
same
;
use
being
He
Well
come
If
doing
put
day
percent
talk
&apos;d
any
made
called
three
find
why
change
human
tell
well
fact
own
year
today
didn
started
great
idea
its
should
TED
after
better
might
before
last
thought
big
give
let
important
another
Thank
never
went
able
system
off
problem
still
brain
A
him
part
start
next
ago
course
together
story
came
When
few
bit
How
show
used
place
again
does
water
each
&apos;
too
women
between
mean
data
technology
found
wanted
doesn
done
question
looking
sort
example
point
end
Because
ever
long
love
may
children
help
working
always
using
trying
believe
real
Talk
understand
call
million
feel
whole
away
live
country
!
Subtitles
Transcript
try
school
10
money
four
power
thinking
information
become
small
person
took
create
everything
means
One
kids
getting
Why
enough
home
maybe
future
number
five
My
design
old
quite
These
making
countries
without
space
food
talking
social
building
light
times
comes
energy
man
She
happened
Here
body
sense
interesting
hard
says
left
second
stuff
told
probably
lives
less
science
build
best
makes
dollars
such
coming
room
across
ask
living
days
Let
case
pretty
anything
moment
ways
As
care
later
play
Africa
No
am
side
family
men
young
saw
while
learn
goes
For
having
asked
else
seen
high
happen
almost
experience
New
health
20
problems
move
picture
simple
reason
city
global
computer
half
bad
within
business
planet
both
far
community
car
happens
yet
All
already
hand
inside
process
book
once
single
looks
looked
mind
music
myself
top
basically
history
guy
project
public
Earth
bring
someone
ideas
’
saying
true
beautiful
control
hope
nothing
often
months
wrong
child
sure
possible
cells
imagine
Internet
whether
read
set
heard
keep
places
species
...
answer
government
built
remember
words
matter
turn
order
stories
billion
friends
group
wasn
United
six
under
became
decided
learned
&#91;
&#93;
open
job
amazing
research
completely
education
knew
couple
language
—
form
study
works
face
nature
30
taking
couldn
since
model
woman
line
until
age
share
exactly
front
States
everybody
isn
video
hear
piece
society
animals
cancer
America
universe
against
ourselves
somebody
OK
themselves
ones
sound
word
disease
sometimes
must
though
gets
heart
everyone
kinds
night
stop
worked
questions
run
huge
company
minutes
100
India
itself
turns
students
difference
state
level
won
Okay
happening
name
game
along
per
hours
past
least
head
art
particular
others
50
entire
rather
news
happy
large
war
century
shows
American
natural
God
gave
lots
taken
Then
early
house
environment
thousands
figure
Oh
powerful
created
cities
China
cell
moving
systems
team
leave
mother
behind
guys
At
changed
learning
third
area
York
needed
Or
father
grow
outside
terms
takes
easy
instead
machine
middle
seeing
began
certain
close
air
companies
felt
given
common
Some
beginning
market
parts
turned
during
humans
difficult
growth
local
cannot
culture
population
eyes
simply
media
perhaps
week
economic
longer
Do
full
phone
Is
spent
yourself
seven
size
image
To
People
oil
black
hands
needs
political
reality
feeling
walk
weeks
land
ocean
paper
parents
deal
tried
15
finally
eight
quickly
complex
free
U.S.
literally
poor
realized
surface
known
climate
cost
death
gone
amount
animal
Yes
lost
pay
Yeah
field
fish
sitting
whatever
wonderful
rest
view
Our
scale
wouldn
behavior
interested
Just
areas
numbers
program
step
changes
economy
met
running
test
CA
either
opportunity
value
alone
Can
friend
map
spend
technologies
ability
buy
speak
blue
attention
books
ground
realize
On
result
white
born
gives
seems
average
images
risk
challenge
personal
write
brought
issue
morning
patients
DNA
based
feet
anyone
green
cars
Not
forward
red
fun
hundreds
wrote
growing
theory
physical
development
individual
Right
eat
girl
millions
support
industry
short
starting
tools
understanding
♪
computers
key
save
material
cool
giving
s
English
allow
developing
World
access
creating
hold
online
clear
cut
knows
scientists
seem
telling
die
miles
perfect
showed
bottom
deep
discovered
robot
structure
voice
especially
incredible
journey
reasons
basic
designed
drug
issues
knowledge
movement
recently
watch
center
evidence
normal
talked
40
audience
available
bigger
drugs
focus
guess
innovation
network
Europe
chance
fear
solution
blood
street
South
asking
dark
developed
stage
involved
kid
experiment
film
force
incredibly
soon
tiny
particularly
fly
law
produce
special
anybody
playing
situation
approach
color
girls
lab
major
absolutely
device
After
becomes
beyond
effect
lived
modern
nice
several
aren
changing
died
message
patient
relationship
solve
teach
By
dead
towards
ice
starts
totally
individuals
putting
resources
baby
medical
safe
communities
sex
Every
rate
thank
class
digital
including
led
send
extremely
hit
moved
rules
drive
groups
stay
break
choice
largest
materials
shape
Of
product
sounds
box
exciting
pictures
tells
haven
impact
listen
type
walking
yes
democracy
likely
meet
pick
begin
carbon
fast
generation
12
camera
families
period
potential
truth
violence
writing
Maybe
present
stand
success
Chinese
develop
Don
Who
creative
objects
plan
software
teachers
among
okay
reach
security
worth
First
continue
similar
student
act
college
further
lead
sit
taught
medicine
essentially
explain
hundred
mass
plants
sea
smart
certainly
door
higher
schools
scientific
solar
models
obviously
office
Look
Where
biggest
crazy
expect
trees
Google
action
activity
evolution
happiness
national
projects
robots
son
Are
eye
poverty
rights
table
tool
eventually
extraordinary
named
nobody
North
allowed
hour
month
response
vision
Chris
add
excited
measure
onto
quality
11
With
allows
code
nuclear
perspective
positive
reading
goal
jobs
leaders
movie
pieces
road
watching
wife
Most
West
cause
compassion
connected
fight
games
speed
strong
wish
conditions
examples
low
patterns
results
shown
skin
somewhere
brains
career
killed
ready
dream
finding
kill
service
site
truly
wall
favorite
studies
25
boy
bunch
kept
standing
thousand
conversation
ended
everywhere
increase
protect
rich
spread
teacher
above
grew
meaning
object
role
showing
Even
products
record
African
Which
electricity
sent
tree
wants
workers
/
crisis
decisions
fall
forms
notice
police
Those
buildings
cases
choose
fire
memory
successful
sun
War
doctors
engineering
expensive
impossible
points
treatment
waste
faster
interest
plant
late
lose
price
supposed
Americans
anywhere
general
healthy
listening
traditional
village
complicated
context
freedom
fundamental
hospital
lines
mine
nine
source
yeah
60
Today
University
funny
meant
moral
provide
usually
wait
wind
worse
written
80
capital
doctor
familiar
international
older
series
somehow
sorts
training
travel
citizens
dangerous
gas
organization
progress
visual
Your
current
follow
legs
list
mobile
skills
smaller
values
weren
indeed
loved
main
waiting
alive
costs
critical
famous
genetic
hot
larger
military
recognize
screen
serious
sleep
bodies
intelligence
mental
revolution
HIV
anymore
diseases
earlier
pain
rise
search
Imagine
beauty
helped
institutions
services
solutions
trust
upon
plastic
shot
stars
East
London
becoming
region
song
forth
immediately
minute
range
talks
tend
TV
choices
clearly
laws
lower
prison
private
challenges
cold
decade
exist
levels
suddenly
treat
uses
wonder
architecture
biology
consider
decision
flying
genes
governments
machines
pattern
useful
beings
driving
financial
politics
slow
streets
terrible
California
ahead
humanity
improve
math
physics
Western
near
types
90
aid
babies
bacteria
concept
greatest
magic
policy
remarkable
sell
store
term
virus
David
below
decades
directly
fine
invented
neurons
page
path
performance
production
raise
recent
seconds
train
200
Many
Two
effects
income
meeting
mom
peace
strange
subject
town
walked
Instead
board
effective
except
fit
forest
heat
noticed
please
possibly
produced
version
website
actual
although
arm
artist
colleagues
connection
planets
throughout
web
weight
Like
Mars
aware
sign
whose
City
John
final
practice
stopped
Another
connect
helping
position
wealth
zero
Afghanistan
From
His
complete
designers
feed
minds
paid
unique
clean
decide
direction
fantastic
forget
legal
obvious
organizations
survive
teaching
twice
active
environmental
event
following
understood
urban
forces
massive
pressure
race
secret
shift
societies
sustainable
therefore
various
willing
draw
female
members
sat
18
blind
capacity
content
molecules
pull
raised
ran
trade
Think
biological
bought
bringing
corner
dying
feels
himself
television
touch
window
answers
devices
foot
function
mostly
programs
report
return
significant
straight
task
tissue
worry
Dr.
address
bed
conflict
cultural
despite
experiments
giant
greater
loss
meters
original
scientist
specific
standard
worst
daughter
dog
enormous
extra
floor
identity
infrastructure
nearly
played
reduce
Hey
anyway
carry
degrees
explore
investment
networks
purpose
self
slightly
speaking
temperature
total
Facebook
National
basis
boat
communicate
conference
easily
emotions
fascinating
male
religion
states
supply
track
causes
creates
creativity
cycle
drop
glass
oh
phones
shared
Take
boys
communication
dad
discover
distance
diversity
inspired
join
missing
none
spending
square
surprising
trouble
visit
Again
Great
apart
birth
calls
etc
evolved
focused
fuel
helps
passion
photograph
relationships
sector
summer
3D
Actually
brings
coffee
flow
lucky
opposite
sky
speech
surgery
An
Asia
closer
emotional
instance
predict
seemed
text
bone
broken
differences
highly
markets
mountain
pass
passed
press
stem
stick
Indian
core
efficient
engage
hidden
hole
interact
popular
rule
chemical
complexity
effort
invest
quick
star
Everybody
achieve
benefits
dreams
matters
mission
opportunities
responsibility
win
1,000
Japan
afford
apply
campaign
consumption
extreme
published
push
shares
$
ancient
condition
consciousness
entirely
fairly
gene
genome
justice
moments
mouse
neighborhood
possibility
sold
trial
vast
Brazil
Have
creatures
eating
forever
religious
sick
500
central
character
charge
cover
describe
experiences
influence
leadership
phenomenon
pounds
sharing
slide
transform
European
GDP
compared
differently
hearing
lights
necessary
oxygen
proud
radio
respect
structures
suffering
Good
attack
catch
crime
discovery
earth
hair
importantly
knowing
party
spaces
survival
Twitter
argue
balance
billions
deeply
failure
park
particles
responsible
rock
safety
sudden
wearing
British
Iraq
Thanks
argument
atmosphere
background
brilliant
events
fighting
notion
painting
photo
principles
received
related
signal
studied
studying
ultimately
French
However
Man
adults
agree
artists
base
believed
birds
easier
equal
jump
paying
stuck
tough
14
AIDS
Very
article
avoid
card
desire
figured
gender
invisible
launched
nation
opened
river
tremendous
typical
virtual
Each
George
Over
arms
block
deliver
described
everyday
homes
island
sand
shouldn
threat
university
versus
yellow
Once
San
Sometimes
afraid
collective
designer
elements
email
engineers
insects
landscape
leads
necessarily
note
rid
surprised
theater
turning
wild
Germany
ball
check
childhood
contact
feedback
husband
labor
lack
respond
saving
sorry
throw
10,000
Paul
See
begins
brother
capable
due
edge
magazine
oceans
separate
seriously
shoes
unless
watched
24
Everything
Mexico
Richard
Second
bus
colors
competition
degree
dimensions
emerging
factors
held
industrial
random
researchers
sad
stood
70
Australia
Did
arrived
bees
commercial
dollar
engine
followed
fully
leaving
managed
multiple
prevent
rural
surprise
users
20th
Big
MIT
Middle
asks
calling
dance
definition
detail
dry
equipment
faith
honest
negative
normally
pages
spot
stress
testing
trained
17
Bill
civil
currently
electric
fashion
finished
gotten
imagination
manage
married
names
noise
offer
photos
rates
suggests
walls
16
Could
Three
alternative
ants
beat
covered
emissions
faces
fields
fix
flu
foreign
holding
kilometers
letters
lies
limited
prove
quote
saved
signals
weapons
Web
adult
artificial
bear
breast
broke
chain
consequences
constantly
daily
enjoy
flight
invited
leading
majority
organisms
rain
sexual
steps
voices
whom
yesterday
2,000
300
England
More
Times
belief
benefit
clinical
concerned
considered
creation
drink
increasingly
keeping
layer
lesson
liked
match
remote
sites
weird
CO2
Iran
U.K.
advantage
cheap
circle
coral
era
factory
finger
flies
generations
healthcare
heavy
interaction
professional
property
represent
statistics
strategy
target
traffic
worried
Kenya
School
Washington
affect
appear
brand
budget
businesses
count
economics
failed
fair
farmers
filled
grown
leg
thinks
toward
unusual
400
Anderson
Audience
accept
accident
bank
continent
demand
dinner
distribution
fellow
flag
graph
mentioned
nervous
net
perfectly
politicians
puts
risks
scene
sentence
spirit
t
technical
unfortunately
1
9
Go
James
Please
arts
centers
civilization
dealing
depression
designing
detect
disaster
equivalent
exists
highest
importance
organized
principle
profound
rapidly
slowly
smell
switch
worldwide
Life
Nigeria
awesome
damage
date
details
drawing
