<unk>
<pad>
<s>
</s>
,
.
di
che
e
è
la
un
il
in
a
per
una
non
&quot;
E
le
i
sono
l&apos;
si
del
più
come
con
:
?
questo
da
della
ha
ci
se
ma
&apos;
al
nel
dei
cosa
Ma
o
ho
molto
gli
delle
lo
mi
questa
cui
essere
abbiamo
loro
era
perché
alla
--
Non
anni
persone
fare
anche
quando
hanno
La
dell&apos;
solo
così
su
tutti
mondo
tutto
ad
un&apos;
Il
modo
quello
fatto
cose
nella
uno
c&apos;
questi
all&apos;
Quindi
queste
parte
mio
stato
noi
prima
sia
vita
due
È
ed
Questo
mia
qui
fa
può
vi
ciò
ogni
sul
qualcosa
dal
In
siamo
poi
dove
altro
tempo
tra
io
-
Se
♫
ancora
degli
sulla
mai
vedere
ora
ne
dire
quel
me
davvero
...
L&apos;
ai
gente
grande
quella
nostro
voi
possiamo
lavoro
sempre
dopo
alle
dalla
Ora
Per
volta
sta
quanto
Sono
altri
suo
erano
nostra
detto
Perché
sua
idea
Questa
storia
d&apos;
giorno
Ho
Ci
I
Si
anno
nell&apos;
avere
quindi
senza
Abbiamo
tutte
nei
po
problema
tre
proprio
oggi
nelle
tipo
stesso
Le
possono
TED
stata
Come
altra
realtà
nostri
Grazie
punto
qualche
molti
bene
sistema
esempio
altre
Quando
bisogno
meno
importante
bambini
nuovo
Mi
momento
!
Così
li
circa
negli
casa
Ed
Un
dall&apos;
aveva
fuori
mentre
fine
volte
Ecco
acqua
;
dati
città
fosse
visto
donne
cervello
capire
tecnologia
andare
voglio
viene
potete
via
stiamo
parlare
alcuni
miei
qualcuno
stanno
forse
primo
credo
milioni
creare
and
nostre
A
insieme
stati
chi
%
Una
avete
dice
ero
sarebbe
pensare
quelle
molte
lì
Talk
grandi
veramente
C&apos;
lui
potrebbe
specie
Subtitles
Transcript
stessa
farlo
già
problemi
fu
dobbiamo
10
sei
é
siano
caso
fanno
verso
fino
persona
domanda
allora
ti
attraverso
successo
dollari
Lo
grado
meglio
penso
dai
computer
tutta
posto
quale
facendo
senso
vero
quasi
abbastanza
Io
avuto
futuro
trovare
alcune
sarà
avevo
difficile
energia
possibile
uomo
secondo
vedete
comunità
diversi
numero
dalle
certo
sotto
Nel
far
progetto
usare
società
maggior
quattro
sulle
corpo
spazio
tanto
prendere
luce
Era
sapete
Cosa
disse
vostro
’
no
facciamo
agli
so
ricerca
lei
scuola
mano
paese
forma
invece
gruppo
migliore
umani
20
piccolo
niente
quelli
uomini
adesso
paesi
posso
semplice
sull&apos;
sui
foto
significa
effetti
quali
interessante
state
tratta
giorni
strada
Che
cambiare
Quello
Gli
iniziato
siete
livello
scoperto
cinque
suoi
sto
base
vostra
deve
diverse
Stati
dato
vengono
lungo
nessuno
stessi
Beh
Voglio
nuova
Uniti
aver
va
Vi
mezzo
informazioni
parole
spesso
interno
pubblico
potere
durante
troppo
inizio
dello
contro
lavorare
idee
avevano
completamente
ragazzi
semplicemente
sappiamo
media
sembra
immagine
Poi
piuttosto
appena
avanti
Africa
Ha
cento
ecco
costruire
giusto
pensato
capacità
sapere
risposta
cibo
pianeta
quei
Siamo
esperienza
30
possa
animali
giro
vediamo
famiglia
grazie
libro
macchina
mesi
allo
natura
nello
mente
probabilmente
miliardi
cambiamento
poco
scienza
umano
guerra
funziona
poter
cercando
sviluppo
bambino
l
piccola
ultimi
Allora
oltre
Questi
soldi
diventare
succede
piace
possibilità
nuove
dare
modello
sì
cellule
New
particolare
avrebbe
storie
video
hai
studenti
differenza
gioco
diverso
amici
processo
auto
passato
100
donna
Bene
Possiamo
nome
alto
Qui
abbia
vista
ore
50
cercare
musica
quest&apos;
vogliamo
Di
padre
genere
immagini
chiamato
robot
minuti
quell&apos;
campo
ce
terra
conto
dovuto
globale
modi
paio
indietro
secolo
stava
crescita
qualsiasi
ambiente
vuole
porta
forza
dentro
causa
motivo
sentito
trovato
Queste
madre
Sì
governo
vivere
piccoli
serie
periodo
intorno
mercato
qualunque
figli
mettere
design
mostra
migliaia
domande
occhi
morte
rispetto
No
ragione
uso
Ok
portare
chiesto
controllo
tuo
America
seconda
testa
India
arte
chiama
cominciato
film
imparato
centro
vicino
nuovi
Ciò
creato
Penso
reale
salute
Tutti
dovremmo
Internet
luogo
là
parti
primi
Terra
enorme
importanti
nulla
mie
tu
ovviamente
faccio
universo
Dio
imparare
parola
studio
esattamente
settimana
incredibile
Hanno
attenzione
Dunque
buona
dicono
sue
Da
Dobbiamo
cancro
opportunità
sociale
metà
posti
preso
rete
Con
dovrebbe
potuto
struttura
economia
Noi
umana
Credo
messo
Potete
migliori
York
comune
devono
cuore
gran
perchè
aria
programma
propria
puoi
Cina
attività
sicurezza
sicuro
risultato
Perciò
Oggi
sopra
usando
dagli
portato
tanti
te
tipi
aspetto
avrei
pensate
15
sistemi
sentire
fatta
dietro
genitori
vorrei
guardare
ultimo
unica
saranno
forte
paura
potremmo
questione
deciso
vogliono
arrivare
potrebbero
Ogni
facile
stanza
popolazione
viaggio
vite
cultura
movimento
scritto
strumenti
tua
ottenere
basso
corso
metri
tante
avevamo
male
&#91;
&#93;
Anche
Forse
unico
Uno
giovani
tecnologie
età
linea
malattie
capito
politica
pratica
parla
valore
O
Tutto
davanti
sa
fronte
situazione
amore
intero
passo
resto
vostri
Al
discorso
naturale
quantità
diventa
sacco
stavo
superficie
devo
soluzione
piccole
libri
pazienti
strumento
trova
termini
guardate
pezzo
Dopo
alta
mani
volevo
col
voce
Sapete
fatti
informazione
notte
piedi
simile
volete
aziende
immaginare
laboratorio
parlato
piano
sola
teoria
aiutare
parlando
ragazzo
vera
ben
centinaia
oggetti
dicendo
possano
almeno
destra
fondo
poteva
sinistra
sociali
usato
Oh
area
risorse
settimane
scoprire
scrivere
fossero
sé
prodotto
rischio
sanno
comunque
cura
nemmeno
scala
solito
40
5
andato
mille
punti
qualità
riguardo
risultati
blu
dico
esseri
assolutamente
chiamata
ultima
letto
rendere
tornare
arriva
azienda
costruito
sette
DNA
comportamento
figlio
obiettivo
rende
diversa
lavorando
prodotti
sole
CA
carta
realmente
risolvere
vanno
breve
nessun
verità
terzo
vede
edificio
lato
chiunque
legge
malattia
provare
affrontare
gruppi
impatto
pensiamo
scienziati
faccia
scorso
serve
♪
esiste
leggere
stare
suono
amico
buon
modelli
stesse
aree
casi
conoscenza
termine
Ero
sarebbero
virus
avrebbero
linguaggio
permette
sito
lingua
000
accordo
denaro
famiglie
personale
2
cambiamenti
petrolio
regole
iniziare
intera
lavorato
mondiale
progetti
sfida
Europa
settore
subito
divertente
medicina
otto
test
dà
Vedete
cos&apos;
istruzione
macchine
oggetto
sorta
velocità
condizioni
materiale
fantastico
4
80
Stiamo
molta
passare
60
innovazione
maggiore
neanche
numeri
bella
materiali
mese
né
aiuto
vivono
Alcuni
effetto
esperimento
industria
maniera
persino
cambiato
giù
libertà
tempi
zona
3
Vorrei
generale
riguarda
visione
eravamo
mare
accesso
matematica
messaggio
crescere
dimensioni
felice
pochi
soprattutto
violenza
90
condividere
studi
costo
forme
giovane
dovete
favore
scelta
cioè
raggiungere
roba
animale
letteralmente
nessuna
ovunque
”
colore
inglese
produzione
sensazione
approccio
evoluzione
massa
12
fisica
oceano
prova
velocemente
leader
recente
simili
università
generazione
mappa
quanti
democrazia
lontano
naturalmente
propri
strade
Chi
felicità
mostrato
piante
relazione
scopo
guardando
magari
venire
luoghi
Mentre
classe
cominciare
diritti
speranza
Alla
concetto
estremamente
insegnanti
necessario
paziente
Prima
pensando
diventato
fate
normale
produrre
11
milione
vive
Chris
epoca
online
però
potreste
25
aperto
compassione
crisi
migliorare
poveri
Infatti
argomento
chiamiamo
lunga
pensiero
ragioni
Certo
dovrebbero
posizione
servizio
studiare
trovano
umanità
vedo
verde
web
Google
Ne
attorno
avesse
pensano
sala
sapevo
scuole
zero
Immaginate
abbiano
osservare
usano
valori
dissi
incredibilmente
pelle
presente
prossimo
rapidamente
soli
Molti
potente
usa
fra
giusta
pezzi
sesso
alberi
cittadini
decisioni
distanza
economica
stavano
Ad
bisogna
chiaro
chiave
gas
Adesso
accade
credere
diceva
esempi
nazione
sugli
telefono
ognuno
ragazze
realizzare
servizi
software
squadra
ve
“
controllare
entrare
leggi
percento
relazioni
ruolo
zone
americani
interesse
lasciato
locale
povertà
presto
vostre
Un&apos;
crea
direzione
politici
prezzo
desiderio
geni
perso
potevano
ricevuto
singolo
Guardate
costa
entrambi
fece
governi
vedrete
voleva
bel
case
felici
giocare
moglie
prove
seguito
significato
solare
colleghi
coloro
pace
pensa
prossima
ridurre
vuol
capo
importa
organizzazione
percorso
prossimi
ragazza
soltanto
tenere
totale
–
contesto
dell
faceva
notizia
oppure
Lui
abilità
bello
emozioni
fondamentale
nazioni
semplici
tardi
Solo
esperimenti
peso
potevo
scegliere
sviluppare
andando
danno
ghiaccio
mangiare
proprietà
ricordo
scelte
sento
succedendo
sviluppato
tasso
armi
ascoltare
contatto
individui
tale
Nella
continuare
difficili
diventano
importanza
intervento
notizie
Più
avremmo
carriera
usiamo
devi
dieci
direttamente
funzionare
Nessuno
azione
cerca
digitale
fai
incontrato
lasciare
livelli
pagina
permesso
1
Avete
Quella
Sappiamo
finito
fuoco
nonostante
raccontare
soluzioni
cima
designer
economico
fiducia
furono
meraviglioso
provato
rivoluzione
salvare
pesce
potesse
rappresenta
ricerche
spero
stelle
superiore
team
veloce
70
arrivato
educazione
morti
mostrare
prospettiva
ufficio
uscire
200
affari
carbonio
intelligenti
lista
potenziale
Lei
contrario
diciamo
dolore
piu
praticamente
responsabilità
stampa
terreno
andata
codice
compito
entro
forze
giochi
lavori
medico
palco
principale
terza
Nord
articolo
cambia
continua
diventata
guarda
mamma
mostrarvi
ospedale
pieno
venne
Pensate
complesso
identità
impossibile
istituzioni
parliamo
All&apos;
costruzione
differenti
influenza
mattina
prende
sangue
vecchio
villaggio
OK
USA
buone
cellulare
interessanti
internet
polizia
schermo
stia
bellezza
costi
dunque
grafico
medici
nazionale
particolarmente
stai
vuoi
Negli
colori
edifici
quegli
sembrano
speciale
sullo
Li
analisi
elettricità
foresta
prime
risposte
riusciti
utile
vivo
Fu
campi
chiamo
cielo
fase
materia
partire
strano
tramite
veniva
18
Secondo
albero
architettura
dimensione
elementi
enormi
esistono
farmaci
finire
inizia
insegnante
plastica
probabilità
vale
voluto
arrivati
cercato
finché
locali
momenti
programmi
pubblica
qual
sbagliato
secondi
totalmente
troviamo
comprendere
lavorano
neuroni
ordine
strutture
trasformare
versione
affascinante
andati
business
campagna
comincia
creazione
farò
memoria
morale
muro
proprie
pò
reddito
sorprendente
standard
Sembra
alcun
farvi
fortuna
misura
opera
principali
sai
°
braccio
chiedere
lezione
nota
occhio
sera
volo
Avevo
Può
beh
consumo
guida
insegnato
intelligente
pensavo
piena
rosso
sembrare
straordinario
California
Invece
Quel
conseguenze
ossia
scoperta
terribile
Sto
aiuta
aumento
fenomeno
giornata
morto
passione
politiche
apprendimento
aspetti
attimo
basta
dirvi
effettivamente
evitare
faremo
infatti
oceani
reso
riesce
utilizzare
vissuto
Erano
Londra
San
cellula
comprare
esperti
gambe
nero
nucleare
John
aiuti
conferenza
diritto
insegnare
presenti
ricordare
tavolo
vedono
viviamo
Sei
conosciamo
discussione
organizzazioni
pianeti
raccogliere
sogno
vari
vicini
Posso
complessità
decisione
intendo
mantenere
pesci
rispondere
David
Due
Ovviamente
americano
artista
batteri
canzone
comunicazione
esterno
fonte
nato
proposito
reazione
spazi
2000
HIV
So
Sud
biologia
camminare
figlia
finale
formazione
km
notare
obiettivi
occhiata
perdere
pressione
realizzato
studente
unità
Giusto
Qualcuno
adulti
ciclo
doveva
fin
molecole
pagare
parlarvi
segnali
seguire
sostanza
successivo
6
Comunque
Inoltre
atto
avessi
creando
frase
gestire
guardiamo
minuto
morire
riusciamo
Qual
Ti
avremo
bassa
certamente
chilometri
coscienza
insetti
intelligenza
nove
volare
24
Va
bianco
difficoltà
errori
gradi
mentale
metodo
perciò
piacere
poesia
sarei
sfide
8
Dove
Mio
aereo
angolo
api
comunicare
conversazione
creature
differenze
esperienze
evento
fisico
grosso
membri
ok
parlo
prendiamo
profondo
riescono
/
capitale
chiede
diventando
fiume
funzioni
perfetto
temperatura
creano
cure
guidare
mostrerò
motore
rapporto
ricchezza
sembrava
stile
talmente
climatico
connessione
conseguenza
creatività
disponibili
nord
notato
parlerò
particelle
reti
rimane
serio
suoni
3D
cinese
conoscere
linee
quartiere
regione
religione
scelto
sicuri
tessuto
trattamento
venuto
Facebook
Molte
Sta
avrete
clima
eventi
poche
schema
tuoi
Afghanistan
Alcune
Perchè
attuale
definizione
disposizione
funzionano
genoma
immediatamente
movimenti
perdita
quante
risposto
scena
segnale
specialmente
spiega
spiegare
stavamo
addirittura
atmosfera
caratteristiche
cellulari
compagnia
fatte
fondi
lavora
mette
motivi
piacerebbe
proteggere
rischi
sguardo
sopravvivere
volevano
Volevo
andiamo
cosi
decenni
dipende
entra
forti
funzione
profondamente
richiede
studiato
trovo
Eppure
Marte
The
avrà
decidere
dicevano
finalmente
fotografia
incontro
incredibili
inventato
messaggi
misurare
sogni
umane
buoni
centrale
farci
maggiori
mercati
miliardo
possibili
sente
solamente
sostenibile
vento
Brasile
alcuna
andate
arrivano
artisti
bambina
bravi
chiaramente
clienti
feci
fretta
mostrano
ossigeno
passa
politico
principi
rimasto
singola
500
TV
benessere
certa
comuni
efficace
fantastica
foreste
scatola
7
Tuttavia
accanto
aspettare
credono
dallo
dirò
facevano
fossi
ingegneria
lotta
missione
origine
ovvero
pena
portano
profondità
progresso
straordinaria
Vediamo
capaci
conflitto
conosciuto
errore
estate
giustizia
principio
pubblicato
ricercatori
riuscire
schemi
sedia
tizio
trasporto
Twitter
buono
chimica
combattere
cresciuto
dettagli
naturali
portata
quarto
riconoscere
tema
usate
Asia
Cos&apos;
caldo
com&apos;
confini
cucina
facilmente
farà
lettere
limiti
mancanza
parlano
ricchi
sopravvivenza
traffico
Aveva
Tutte
alimentare
americana
comprensione
crediamo
diversità
fattori
infine
interessa
occidentale
poiché
prendono
rimanere
scoperte
uccelli
Mondiale
Siete
accadendo
cerchiamo
cresciuta
diamo
dimostrato
dovevo
esplorare
internazionale
mandare
pagine
seduti
tanta
PIL
avessero
freddo
lezioni
racconta
rendono
s
sabbia
scarpe
sentivo
siti
14
Ancora
all
assistenza
carne
data
dottori
email
emissioni
farsi
formiche
miglior
pare
sapeva
varie
Loro
alti
anziani
azioni
cane
cercano
considerare
corrente
darvi
ottenuto
passati
peggio
questioni
raccolto
stress
sud
supporto
utenti
Vogliamo
collaborazione
componenti
dover
mettiamo
qua
regola
sostenere
tradizionale
tumore
usati
Probabilmente
agire
aumentare
disponibile
funzionato
ieri
montagna
nomi
pericolo
potenti
potessero
pronto
ritorno
Anderson
Iraq
Proprio
Qualche
distribuzione
dita
droga
duro
esistenza
essi
flusso
fondamentali
industriale
ingegneri
neri
originale
positivo
presidente
prigione
produce
seduto
social
successiva
sufficiente
300
Devo
Molto
Potrebbe
bocca
civile
corruzione
dissero
esso
fame
interazione
isola
libero
maschi
moderna
nonna
of
oro
piacciono
progettato
sale
sorpresa
testo
venivano
vinto
vittime
13
17
aggiungere
cervelli
corpi
fermare
immaginazione
impegno
improvviso
infinite
marito
meravigliosa
organismi
presentazione
quadro
rappresentano
sapevamo
scientifica
scienze
signore
silenzio
strategia
1000
AIDS
Giappone
Oppure
Università
benefici
capace
coi
esserci
ipotesi
mattino
miglia
nascita
negozio
partecipare
radio
raggiunto
rumore
trasformazione
